{
   "nav1":["course","Blog","Contact Us","Become a Teacher"],
   "sublist":["IB","IGCsE","AS & A levels","SAT","GCSE","CBSE","JEE","NEET","US curriculum","And more..."],
   "section2":["Learn from the best teachers from across the world sitting at home","Vidyalai's teachers are selected after a rigourous interview process - only the best, experienced teachers make the final cut. Our IB and IGCSE tutors are experts in the curricula and have extensive experience in training students from all over the world. We offer live one to one classes, tailor made to your requirements, ensuring that you get the teacher's undivided attention. From catching up on a topic to get and extra advantage over your peers, our classes will help you go the extra mile. Our state of the art online classrooms makes learning fun and engaing, and ensures that your learning experience is seamless."],
   "footer":["Vidyalai is an online tutoring platform with qualified teachers from top universities across the globe. We provide live One-on-One classes, which take place on our online classroom, which has an online video chat and a shared whiteboard. The teacher and the student can interact with each other through the video chat and write on the shared whiteboard","Vidyalai gives you access to the best teachers in the world, without any constraints on geography. Once you request a lesson, we will match you to a highly qualified personal tutor, who will take the first lesson. Once you are satisfied with the first lesson, your dedicated academic counsellor will chart a detailed academic plan, tailor made for you.","We provide classes for high school (IB, IGCSE, India, US, UK and Australian curricula) and college students, for all subjects. The teachers, apart from teaching concepts, will also mentor the students personally in academic and co-curricular spheres."],
    "footerRight1":["IB Tutoring ","IGCSE Tutoring","CBSE Tuitions","ICSE Tuitions","JEE tuition","A Level Tutoring","SAT Tutoring","AP Tutoring"],
    "footerRight2":["Blog","About Us","Educators","FAQs","Terms and Condition","Privacy Policy","Refund Policy","Sitemap"]

    
}